<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>Article</title>
  <link rel="icon" type="image/png" href="nav_footer_cate/logo.png" />

  <link rel="stylesheet" type="text/css" href="foundation-promotion/article.css?V=2">

  <link rel="stylesheet" type="text/css" href="nav_footer_cate/style.css?V1">

  <link rel="stylesheet" href="https://pro.fontawesome.com/releases/v5.10.0/css/all.css" integrity="sha384-AYmEC3Yw5cVb3ZcuHtOA93w35dYTsvhLPVnYs9eStHfGJvOvKxVfELGroGkvsg+p" crossorigin="anonymous"/>


</head>
<body>
   <!--NAV--><div><?php require_once("nav_footer_cate/navbar.php"); ?></div><!--NAV-->
  <!-- <div class="container">container--> 
   
   <div class="a-txt"><h1 >บทความ</h1></div>

   <!-- Sidebar -->
<div id="cover-side">
<div class="side-menu" id="mySidebar">
  <button onclick="w3_close()" class="side-close">Close &times;</button>
  <ul id="side-menu">
          <li id="menu1"><a  class="showSingle" target="1">ร่วมเป็นส่วนหนึ่งกับเรา</a></li>
          <li  id="menu1"><a  class="showSingle" target="2">EXP/BBF  ต่างกันอย่างไร?</a></li>
          <li  id="menu1"><a  class="showSingle" target="3">อายุของผลิตภัณฑ์อาหาร</a></li>
          </ul>

  </div>
 <button class="side-open" onclick="w3_open()">☰</button>
 </div>

 
  <!-- Page Content -->
  
   <div id="article-main">
        
         <section class="cnt">

            <div id="div1" class="targetDiv">  
                     <div class="in-article">
                            <!----------------------STEP START-->
                     <h3>ร่วมเป็นส่วนหนึ่งกับเรา</h3>
                    <p class="with-txt">Sale le qua ช้อปปิ้งออนไลน์แพลตฟอร์มที่จะเปิดโอกาสให้คุณเพิ่มพื้นที่ในการขายและการทำบุญให้กับคุณ!</p>
            
                          <div class="step-main">
                              <!--<p1 class="step-text">5 ขั้นตอนการซื้อ</p1>-->

                              <div class="st-containerW">

                                <div class="item-stW">
                                <div class="st-imgW"><i class="fas fa-shopping-bag"></i></div><br>
                                  <p class="step-textW">ผู้ซื้อ</p>
                                  <span class="w-detail">ซื้อสินค้าราคาถูก คุณภาพดีเท่าเดิม 
                                    และเป็นส่วนหนึ่งในการช่วยเหลือสังคม
                                    อีกทั้งยังซื้อของส่งไปบริจาคให้มูลนิธิได้ ทุกการสั่งซื้อเป็นการช่วยเหลือสังคม</span>
                                </div>

                                <div class="item-stW">
                                 <div class="st-imgW"><i class="fas fa-store-alt"></i></div><br>
                                  <p class="step-textW">ร้านค้า</p>
                                  <span class="w-detail">Sale le qua เป็นช่องทางระบายสินค้าเพื่อให้คุณสามารถระบายสินค้าได้มากขึ้น 
                                     และเป็นส่วนหนึ่งในการช่วยเหลือมูลนิธิที่ต้องการความช่วยเหลือ</span>
                                </div>

                                <div class="item-stW">
                                <div class="st-imgW"><i class="fas fa-hand-holding-usd"></i></div><br>
                                  <p class="step-textW">ผู้บริจาค</p>
                                  <span class="w-detail">ทราบถึงความต้องการของมูลนิธิ ไม่พลาดโอกาสในการช่วยเหลือสังคม</span>
                                </div>

                              </div> 
                              
                               
                                
                                <div class="Cover-Detail">
                              
                                <a href="User_register.php" class="button-w">สมัครเพื่อเป็นส่วนหนึ่งกับเรา</a>
                                </div>

                                
                            </div>
                          
  <!----------------------STEP END---------------------->

                     </div>
                   
                  
            </div>
            
           

            <div id="div2" class="targetDiv">  
                 
                          <div class="in-article">
                           <h3>EXP/BBF ต่างกันอย่างไร?</h3>
                           <p>
                           &emsp;ก่อนจะกินอะไร ก็ต้องดู วันหมดอายุ ให้ดีเสียก่อน แต่ทำไมบนฉลากหมดอายุตัวย่อไม่เหมือนกัน<br>
                           &emsp; ตัวย่อ EXP ถูกย่อมาจากคำว่า Expiry ที่แปลว่า “หมดอายุ”
                            ซึ่งความหมายของคำว่า หมดอายุก็แปลตรงตัวอยู่แล้ว 
                            ซึ่งหมายถึงว่าอาหารหรือของชนิดนั้นไม่สามารถนำมาใช้หรือรับประทานได้อีกแล้ว
                             เพราะหมดอายุไปแล้ว โดยมีความหมายตามประกาศของกระทรวงสาธารณสุขว่า “วันที่ซึ่งแสดงการสิ้นสุดของคุณภาพของอาหารภายใต้เงื่อนไข  การเก็บรักษาที่ระบุไว้ และหลังจากวันที่ระบุไว้นั้น อาหารนั้นวางจําหน่ายไม่ได้”
                            <br>  <br>
                            &emsp; ตัวย่อ BBF ถูกย่อมาจากคำว่า Best Before ที่แปลว่า “ควรบริโภคก่อน”
                             ก่อนอื่นเราต้องเข้าใจความแตกต่างของคำว่าบริโภคก่อน กับคำว่าหมดอายุ เสียก่อน  
                             โดยว่ากันง่ายๆเลยก็คือ คำว่าควรบริโภคก่อน หมายถึงคุณภาพและรสชาติของอาหารจะมีการเปลี่ยนแปลงไป 
                             ซึ่งคุณภาพจะลดลงหากเลยวันที่กำหนดไปแล้ว แต่ยังสามารถบริโภคต่อได้อีกวันถึงสองวัน 
                             โดยมีความหมายตามประกาศของกระทรวงสาธารณสุขว่า “วันที่ซึ่งแสดงการสิ้นสุดของช่วงเวลาที่อาหารนั้นยังคงคุณภาพดี
                              ภายใต้เงื่อนไขการเก็บรักษาที่ระบุไว้ และหลังจากวันที่ระบุไว้นั้น อาหารนั้นวางจําหน่ายไม่ได้ ”
                              <br><br>
                              <img src="https://thaihitz.com/wp-content/uploads/2021/08/%E0%B8%A7%E0%B8%B1%E0%B8%99%E0%B8%AB%E0%B8%A1%E0%B8%94%E0%B8%AD%E0%B8%B2%E0%B8%A2%E0%B8%B8-735x400.jpg" class="responsive"> <br><br>
                              &emsp;ตัวย่อ MFG ที่ถูกย่อมาจาก Manufacturing Date หมายถึง “วันที่ผลิต” ซึ่งมักมีอยู่บนทุกผลิตภัณฑ์ ไม่จตำเป็นว่าจะต้องเป็นของที่ต้องบริโภคเท่านั้น
“แบ่งบรรจุ” หมายความว่า การนําอาหารจากภาชนะบรรจุเดิมมาแบ่งบรรจุในภาชนะบรรจุย่อย ซึ่งไม่รวมการทํา ผสม ปรุงแต่งอาหารดังกล่าว

“สารก่อภูมิแพ้” หรือที่มักถูกเขียนข้างฉลากว่า ข้อมูลสำหรับผู้แพ้อาหาร หมายถึง สารที่เข้าสู่ร่างกายแล้วทําให้ร่างกายมีปฏิกิริยาผิดปรกติ ทั้งที่ตามธรรมดา สารนั้นเมื่อเข้าสู่ร่างกายคนทั่ว ๆ ไปแล้วจะไม่มีอันตรายใด ๆ จะมีอันตรายก็เฉพาะในคนบางคนที่แพ้สารนั้น เท่านั้น และให้หมายความรวมถึงสารที่ก่อภาวะภูมิไวเกิน 
                           </P>
                          </div>
                          
                
            </div>      
            

            <div id="div3" class="targetDiv">  
           
                          <div class="in-article">
                          <h3>อายุของผลิตภัณฑ์อาหาร</h3>
                          <p>
                          อาหารทุกประเภทมีการเปลี่ยนแปลงทางด้านเคมีและชีวภาพในการเก็บรักษา ระยะเวลาของอาหารนั้นสามารถคำนวณได้ทางผู้ผลิตจึงได้กำหนดระยะเวลาวันหมดอายุและควรทานก่อน แต่อายุการเก็บผลิตภัณฑ์เป็นค่าที่ประมาณได้ยากเนื่องจากระยะเวลาของอาหารทุกประเภทนั้นประกอบไปด้วยปัจจัยต่างๆ เช่น บรรจุภัณฑ์ สภาพแวดล้อม ซึ่งก่อนซื้อสินค้าควร สังเกตบรรจุภัณฑ์ว่าไม่มีรูรั่ว รอยบุบ รอยเปิด และต้องตรวจสอบวันหมดอายุ หรือ วันที่ควรบริโภคก่อน เมื่อซื้อสินค้ามาแล้ว ควรเก็บอาหารในพื้นที่ที่เหมาะสมกับแต่ละประเภท เก็บอาหารในอุณหูมิที่ต่ำ และ มีสภาพอาการที่แห้ง ไม่จำเป็นต้องเก็บอาหารแห้งไว้ในตู้เย็น แต่ตู้เย็นสามารถช่วยยืดอายุของอาหารได้ (บางชนิด) 
                          <br><br> &emsp;ตัวอย่างระยะเวลาของอาหาร
                          <br><br>
                          1.ไข่ไก่/ไข่เป็ด
 	สำหรับไข่ไก่สดจากการเลี้ยงแบบธรรมชาติ ไข่ไก่จะหมดอายุภายใน 2 สัปดาห์ หากเก็บในอุณหภูมิปกติ แต่ถ้านำไปแช่ในตู้เย็นสามารถยืดอายุออกไปได้ถึง 1 เดือน ไม่ควรล้างเปลือกไข่ด้วยน้ำเปล่า เนื่องจากจะทำลายผิวด้านนอกที่เคลือบไข่อยู่ทำให้ย่นอายุของไข่ได้
                          <br><br>
                          2. ข้าวสาร
 	ข้าวแหล่งคาร์โบไฮเดรตชั้นดีของคนไทย ข้าวสารเป็นอาหารแห้งที่สามารถเก็บได้ยาวนานมาก โดยเฉลี่ยระยะเวลาที่เหมาะคือ 2 ปี แต่ถ้าเก็บในพื้นที่แห้งไม่มีแมลงและสัตว์รบกวน อุณภูมิที่ค่อนข้างต่ำสามารถเก็บได้ถึง 5 ปี
                          <br><br>
                          3.บะหมี่กึ่งสำเร็จรูป
 	อายุการเก็บรักษาของบะหมี่กึ่งสำเร็จรูปที่ดูเหมือนจะเก็บได้นานนั้น ควรบริโภคภายใน 4 – 6 เดือนนับจากวันที่ผลิตที่ระบุไว้บนซอง เพื่อรสชาติและความอร่อย แต่หากเก็บบะหมี่กึ่งสำเร็จรูปไว้ในพื้นที่ที่มีอากาศเย็น สามารถยืดอายุออกไปได้นานถึง 1 ปี เลี่ยงการเก็บบะหมี่กึ่งสำเร็จรูปไว้ในที่ที่มีแสงแดดส่องถึง เพราะจะทำให้อายุของบะหมี่กึ่งสำเร็จรูปลดลงไปเหลือเพียง 2 เดือน
                          <br><br>
                          4.อาหารกระป๋อง
 	ถ้าเทียบอาหารกระป๋องกับอาหารปรุงสด อายุการเก็บรักษาอาหารกระป๋องนั้นนานกว่ามาก อาหารกระป๋องยังคงความอร่อยได้อย่างมีประสิทธิภาพเฉลี่ยประมาณ 3 ปี เพราะผ่านกระบวนการผลิตที่มีขั้นตอนการฆ่าเชื้อจุลินทรีย์มาอย่างดี และถ้าหากเลยเวลาหมดอายุที่ข้างกระป๋องระบุไว้ 1- 2 วัน อาหารกระป๋องจำพวกนี้ก็ยังสามารถทานได้อยู่ ไม่เป็นอันตราย แต่ลักษณะ และสีสันอาจจะเปลี่ยนแปลงไปบ้างเล็กน้อย การเก็บรักษาอาหารกระป๋องให้ได้นาน ไม่จำเป็นต้องเข้าตู้เย็นเพียงแค่ไว้ในสภาพแวดล้อมที่แห้งและอุณหภูมิค่อนข้างต่ำ
                          <br><br>
                          5.น้ำพริกแห้ง
 	สามารถเก็บไว้ในพื้นที่แห้ง ช่วยยืดระยะเวลาหมดอายุได้อีกเล็กน้อย แต่โดยเฉลี่ยแล้วอายุของน้ำพริกแห้ง ประมาณ 1 ปี นับจากวันผลิต ส่วนน้ำพริกในรูปแบบน้ำจะมีอายุที่สั้นกว่า แช่ในตู้เย็นได้ 1-2 สัปดาห์
                          <br><br>
                          6.นมกล่อง/น้ำผลไม้บรรจุกล่อง
 	เก็บง่าย ดื่มง่าย นมกล่องผ่านการฆ่าเชื้อบรรจุใส่กล่องเรียบร้อย สามารถเก็บได้ 6-9 เดือนนับจากวันผลิต ทั้งนี้หากเปิดดื่ม ควรดื่มให้หมดภายในครั้งเดียวเพื่อรักษาคุณภาพของนม ควรเก็บในพื้นที่แห้ง อุณหภูมิต่ำ ไม่จำเป็นต้องแช่เย็น 
                          <br><br>
                          7.ไส้กรอก แฮมและเบคอน
ไส้กรอกและเบคอนที่ปรุงสุกพร้อมรับประทานแล้ว เมื่อเปิดซองสามารถเก็บในตู้เย็นได้ประมาณ 1 สัปดาห์ โดยควรเก็บในช่องแช่เนื้อสัตว์ และหากเก็บในช่องแช่แข็งจะอยู่ได้ 1-2 เดือน ในขณะที่แฮมแบบปรุงสุกจะเก็บในตู้เย็นได้เพียง 3-4 วัน แต่เก็บในช่องแช่แข็งได้นานถึง 3 เดือน 




                          </p>
                          </div>
                         
            </div>      

      
            </div>      
          </section>

</div>
<script>
function w3_open() {
  document.getElementById("mySidebar").style.display = "block";
}

function w3_close() {
  document.getElementById("mySidebar").style.display = "none";
}
</script>
<!-- partial -->
  <script src='https://cdnjs.cloudflare.com/ajax/libs/jquery/3.2.1/jquery.min.js'></script><script  src="foundation-promotion/article.js"></script>
 <!-- </div>container-->

  <!--FOOTER--><div><?php require_once("nav_footer_cate/footer.php"); ?></div><!--FOOTER-->

</body>
</html>